{
	"HOME": "БАСТЫ БЕТ",
	"ABOUT": "БІЗ ТУРАЛЫ",
	"MENU": "МӘЗІР",
	"NEWS": "ЖАҢАЛЫҚТАР",
	"Welcome To": "Қош Келдіңіздер",
	"COFFEE CLUB": "КОФЕ КЛУБЫ",
	"where every morning starts with the aroma of freshly ground coffee, silence, cosiness and real taste.": "ертеңдеріңіз жаңа ұнтақталған кофе иісімен тыныштықпен жайлылықпен және нағыз дәммен басталады.",
	"MORE": "ТАҒЫ",
	"Your Personalized Coffee": "Сізге Арналған Кофе Сүйіктісіңіз",
	"COFFEE BUILD YOUR BASE": "Кофе Сіздің Негізіңіз",
	"Our coffee beans are of the highest quality, ensuring a rich and flavorful experience.": "Біздің кофе дәніміз жоғары сапалы бай және дәмді тәжірибеге кепілдік береді.",
	"Fast and reliable delivery ensures you get your coffee fresh and on time.": "Жедел және сенімді жеткізу қызметі кофены жаңа және уақытылы алуыңызға кепілдік.",
	"The taste of our coffee is rich, smooth, and absolutely delightful.": "Кофеміздің дәмі бай жұмсақ және өте жағымды.",
	"Our cozy cafe offers a warm and inviting atmosphere for everyone.": "Біздің жайлы кафеміз әркімге жылы және шақыратын атмосфера ұсынады.",
	"Choose Your Favourite": "Өзіңіздің Сүйіктіңізді Таңдаңыз",
	"DRINKS & FOODS": "Сусындар және Тағамдар",
	"CAPPUCCINO": "КАПУЧИНО",
	"ESPRESSO": "ЭСПРЕССО",
	"LATTE": "ЛАТТЕ",
	"AMERICANO": "АМЕРИКАНО",
	"MOCHA": "МОККО",
	"FRAPPUCCINO": "ФРАППУЧИНО",
	"Creamy and smooth cappuccino with subtle notes of caramel and milk chocolate. Ideal for cozy evenings.": "Кілегейлі және жұмсақ капучино карамель мен сүтті шоколад ноткаларымен. Жайлы кештерге арналған.",
	"Classic Italian coffee with a rich taste and bold aroma. Perfect for a powerful start to your day.": "Классикалық итальяндық кофе бай дәмді және ерекше хош иісті. Күніңізді қуатты бастауға арналған.",
	"Mild coffee-milk flavor with a soft texture. A perfect choice for those who prefer coffee without bitterness.": "Жұмсақ кофе-сүт дәмі жұмсақ құрылымды. Ащылықсыз кофені ұнататындарға арналған.",
	"Smooth coffee with a light bitterness and clean aftertaste. A versatile option for any time of day.": "Жұмсақ кофе жеңіл ащылық пен таза послевкусиемен. Кез келген уақыттағы үшін.",
	"Chocolate-flavored coffee drink with a rich cocoa taste. A favorite among those with a sweet tooth.": "Шоколадты кофе сусыны бай какао дәмімен. Тәтті ұнататындардың сүйіктісі.",
	"Refreshing iced coffee blend with layers of milk, coffee, and ice — topped with whipped cream and sweet syrup.": "Жаңғыртатын мұздатылған кофе сүт кофе және мұз қабаттарымен - үстіне кілегей қосылған.",
	"Add to Cart": "Себетке Қосу",
	"A New Look at the": "Жаңа Көзқарас",
	"WORLD OF COFFEE TRENDS": "Дүниежүзілік Кофе Трендтері",
	"The Philippine Coffee Council, in partnership with GCash, plans to change the landscape of coffee cultivation. They propose new approaches to developing the coffee industry in the Philippines": "Филиппин Кофе Кеңесі GCash-пен ынтымақтастықта кофе өсіру ландшафтын өзгертуді жоспарлап отыр. Олар Филиппиндегі кофе индустриясын дамытудың жаңа тәсілдерін ұсынады.",
	"The final stage of the project to develop a decaffeinated Arabica variety has begun. A Brazilian research institute has been working on this project for twenty years, and it is now nearing completion.": "Декафенизацияланған Арабика сорттарын әзірлеу жобасының соңғы кезеңі басталды. Бразилиялық зерттеу институты бұл жобаға жиырма жыл жұмыс істеді және қазір ол аяқталуға жақын.",
	"Saudi Arabia has officially joined the International Coffee Organization (ICO). This event occurred on February 20 of this year and may have a significant impact on the international coffee market": "Сауд Арабиясы Халықаралық Кофе Ұйымына (ICO) ресми түрде қосылды. Бұл оқиға осы жылдың 20 ақпанында болды және халықаралық кофе нарығына әсер етуі мүмкін.",
	"Buy": "Сатып Алу",
	"client": "клиент",
	"Account": "Аккаунт",
	"Our Cafes": "Біздің Кафелер",
	"Friends": "Достар",
	"Find a job": "Жұмыс Табу",
	"FeedBack": "Кері Байланыс",
	"Help": "Көмек"
}