{
	"HOME": "ГЛАВНАЯ",
	"ABOUT": "О НАС",
	"MENU": "МЕНЮ",
	"NEWS": "НОВОСТИ",
	"Welcome To": "Добро Пожаловать В",
	"COFFEE CLUB": "КОФЕ КЛУБ",
	"where every morning starts with the aroma of freshly ground coffee, silence, cosiness and real taste.": "где каждое утро начинается с аромата свежесмолотого кофе, с тишиной, с уютом и с настоящим вкусом.",
	"MORE": "БОЛЬШЕ",
	"Your Personalized Coffee": "Ваш Персональный Кофе Напиток",
	"COFFEE BUILD YOUR BASE": "КОФЕ ПОСТРОИТ ВАШУ БАЗУ",
	"Our coffee beans are of the highest quality, ensuring a rich and flavorful experience.": "Наши кофейные зерна обеспечивают богатый и ароматный вкусовой опыт.",
	"Fast and reliable delivery ensures you get your coffee fresh and on time.": "Быстрая и надежная доставка гарантирует что вы получите ваш кофе свежим.",
	"The taste of our coffee is rich, smooth, and absolutely delightful.": "Вкус нашего кофе насыщенный мягкий и абсолютно восхитительный.",
	"Our cozy cafe offers a warm and inviting atmosphere for everyone.": "Наше кафе предлагает теплую и гостеприимную атмосферу для вас.",
	"Choose Your Favourite": "Выберите Ваш Самый Любимый",
	"DRINKS & FOODS": "НАПИТКИ И ЕДА",
	"CAPPUCCINO": "КАПУЧИНО",
	"ESPRESSO": "ЭСПРЕССО",
	"LATTE": "ЛАТТЕ",
	"AMERICANO": "АМЕРИКАНО",
	"MOCHA": "МОККА",
	"FRAPPUCCINO": "ФРАППУЧИНО",
	"Creamy and smooth cappuccino with subtle notes of caramel and milk chocolate. Ideal for cozy evenings.": "Сливочный и мягкий капучино с тонкими нотами карамели и молочного шоколада. Идеален для уютных вечеров.",
	"Classic Italian coffee with a rich taste and bold aroma. Perfect for a powerful start to your day.": "Классический итальянский кофе с богатым вкусом и смелым ароматом. Идеален для мощного старта вашего дня.",
	"Mild coffee-milk flavor with a soft texture. A perfect choice for those who prefer coffee without bitterness.": "Мягкий кофейно-молочный вкус с нежной текстурой. Идеальный выбор для тех кто предпочитает кофе без горечи.",
	"Smooth coffee with a light bitterness and clean aftertaste. A versatile option for any time of day.": "Гладкий кофе с легкой горечью и чистым послевкусием. Универсальный вариант для любого времени дня.",
	"Chocolate-flavored coffee drink with a rich cocoa taste. A favorite among those with a sweet tooth.": "Шоколадный кофейный напиток с богатым вкусом какао. Любимчик среди тех кто любит сладкое.",
	"Refreshing iced coffee blend with layers of milk, coffee, and ice — topped with whipped cream and sweet syrup.": "Освежающий кофейный микс со слоями молока кофе и льда - увенчанный взбитыми сливками и сладким сиропом.",
	"Add to Cart": "В Корзину",
	"A New Look at the": "Новый Взгляд На Весь",
	"WORLD OF COFFEE TRENDS": "МИР КОФЕЙНЫХ ТРЕНДОВ",
	"The Philippine Coffee Council, in partnership with GCash, plans to change the landscape of coffee cultivation. They propose new approaches to developing the coffee industry in the Philippines": "Филиппинский Кофейный Совет в партнерстве с GCash планирует изменить ландшафт кофейного выращивания. Они предлагают новые подходы к развитию кофейной индустрии на Филиппинах.",
	"The final stage of the project to develop a decaffeinated Arabica variety has begun. A Brazilian research institute has been working on this project for twenty years, and it is now nearing completion.": "Финальная стадия проекта по разработке декафенизированного сорта Арабики началась. Бразильский исследовательский институт работал над этим проектом двадцать лет и сейчас он близок к завершению.",
	"Saudi Arabia has officially joined the International Coffee Organization (ICO). This event occurred on February 20 of this year and may have a significant impact on the international coffee market": "Саудовская Аравия официально присоединилась к Международной Кофейной Организации (ICO). Это событие произошло 20 февраля этого года и может оказать значительное влияние на международный кофейный рынок.",
	"Buy": "Купить",
	"client": "клиент",
	"Account": "Профиль",
	"Our Cafes": "Наши Кафе",
	"Friends": "Друзья ",
	"Find a job": "Найти Работу",
	"FeedBack": "Обратная Связь",
	"Help": "Поддержка"
}